import aboutpageimg from "../../assets/img/aboutUsPage.jpg";

const AboutUs = () => {
  return (
    <>
      <div className="2xl:container 2xl:mx-auto text-justify lg:py-16 lg:px-20 md:py-12 md:px-6 pb-9 py-9 px-4">
        <div className="c21 doc-content">
          <div className="text-center">
            <p className="c11">
              <span className="c18 font-bold text-center text-xl">
                लाडशाखीय वाणी समाज मंडळ समन्वय समिती
              </span>
            </p>
            <p className="c11 font-bold pb-5 text-xl">
              <span className="c20">( मुंबई, ठाणे, रायगड)</span>
            </p>
            <p className="c10">
              <span className="c20"></span>
            </p>
            <p className="c11">
              <span className="c2">स्थापना - १९९९ </span>
            </p>
            <p className="c11">
              <span className="c2">नोंदणीकृत क्र. एफ ३८१२/१०-४-२००१</span>
            </p>
          </div>
          <p className="c7 c15">
            <span className="c2"></span>
          </p>
          <p className="c1 mb-5">
            <span className="c18 font-bold">
              समन्वय समिती - स्थापना उद्देश :
            </span>
          </p>
          <p className="c1 c15">
            <span className="c2"></span>
          </p>
          <p className="c1">
            <span className="c2">
              स्वातंत्र्यपूर्व काळानंतर सन 1948च्या पासुन पूर्व आणि पश्चिम
              खानदेश, बागलाण या परिसरातून लाड शाखीय वाणी समाजातील युवकांनी
              आपआपल्या गावातुन, प्राथमिक शिक्षण, तालुक्यातून माध्यमिक शिक्षण
              घेतल्यानंतर नोकरी व्यवसायानिमित्त मुंबई, पुणे आणि नाशिक शहराकडे
              मार्गक्रमित झालेत. मुंबईत घाटकोपर, प. उपनगरात अंधेरी, मालाड,
              विरार, ठाणे, डोंबिवली, कल्याण या ठिकाणी विविध उद्योग, नोकरी
              निमित्त स्थायिक होणा-यांची संख्या वाढू लागली. 1970 नंतर शासकीय,
              निमशासकीय आणि नॅशनालाईज्ड बैंक्स, शैक्षणिक संस्था, आणि
              व्यवसायानिमित्त येणा-यांच्या संख्येत लक्षणीय वाढ झाली.
            </span>
          </p>
          <p className="c1">
            <span className="c2">
              या सर्व समाज बांधवांनी आपआपल्या विभागात सामाजिक एकोपा निर्माण
              करण्यासाठी एकत्रित कार्य सुरु केले. यामुळे साधारणतः 1975 नंतर
              विविध ठिकाणी सामाजिक मंडळे स्थापन झालीत. या सामाजिक मंडळांच्या
              स्थापनेतूनच, डोंबिवली येथे उदय शिक्षण प्रसारक संस्था, उदय क्रेडीट
              पतपेढी, स्वामी विवेकानंद सेवा मंडळ, ॐ क्रेडीट पतपेढी उल्हासनगर
              येथे उत्कर्ष क्रेडीट पतपेढी, या विविध संस्था उदयास येऊन, विभागीय
              महिला मंडळेही स्थापन झालीत.
            </span>
          </p>
          <p className="c1">
            <span className="c2">
              या मार्गक्रमणांत सन 1990 मध्ये संस्कार वाणी युवक संघटना आकारास येत
              होती. संस्कार वाणी युवक मंडळाने सन 1992, 1996, 1998 या तीन वर्षी
              युवक आणि सामाजिक संमेलने घेऊन सामाजिक एकत्रिकरणास एक वेगळा आकार
              दिला. संपुर्ण मुंबई, ठाणे आणि रायगड जिल्हयातील समाज बांधव सामाजिक
              कार्यक्रमासाठी एकत्रित येण्याची प्रक्रिया सुरु झाली.
            </span>
          </p>
          <p className="c1">
            <span className="c2">
              या माध्यमाचा लाभ घेत, सर्व विभागीय मंडळांची एक केंद्रिय
              कार्यकारीणी असावी या हेतूने प्रेरीत होऊन सन 1997 आणि 1998 मध्ये
              सर्व विभागीय मंडळे, सर्व संस्था यांची संस्कार वाणीच्या मार्फत
              एकत्रित बैठका होऊन, रविवार दि. 21 ऑगस्ट 1999 रोजी, लाड शाखीय वाणी
              समाज मंडळ समन्वय समिती (मुंबई, ठाणे, रायगड) या नावाची संस्था,
              पनवेल येथे स्थापन करण्यात आली. समन्वय समितीच्या पहिल्याच बैठकीत
              उपवर - वधू परिचय संमेलन घ्यावे असे संस्कार वाणी युवक मंडळाने
              आग्रही प्रतिपादन केले, या मागणीस सर्व उपस्थित विभागीय मंडळ अध्यक्ष
              आणि पदाधिका-यांनी दुजोरा दिला.
            </span>
          </p>
          <p className="c1 c15">
            <span className="c2"></span>
          </p>
          <p className="c1">
            <span className="c2">
              आणि रविवार दि. 25 डिसेंबर 1999 रोजी ठाण्यातील संस्कृतीचे मानबिंदू
              असलेल्या गडकरी रंगायतनात समन्वय समिती आणि सरकार वाणी मंडळाचे पहिले
              उपवर वधू परिचय संमेलन मोठया उत्साहात आणि दिमाखदार वातावरणांत पार
              पडले. यानंतर सन 2000 मध्ये भाटीया बाम् घाटकोपर, सन 2001 ते 2011
              आचार्य अत्रे नाटयगृह, कल्याण आणि 2012 सावित्रिबाई फुले नाटयगृह
              डोंबिवली येथे साजरी झाली आहेत.
            </span>
          </p>
          <p className="c1">
            <span className="c2">
              गत 13 उपवर-वधू परिचय संमेलनाच्या आयोजनातून संमेलनाचे नियोजन कसे
              असावे, हा मापदंड समितीने या माध्यमाद्वारे संपूर्ण समाजापुढे घालून
              दिला. या संमेलनात व्यासपीठावर प्रत्यक्ष उपवर-वधू यांना
              मुलाखतीद्वारे बोलते करुन त्यांच्यातील विचारांना संपूर्ण समाजापुढे
              मार्ग मिळवून दिला. प्रत्येक गोत्राच्या उपस्थित असलेल्या उपवर आणि
              वधू यांचा सभाधीटपणा, आचार-विचार, सादरीकरण आणि समाजापुढे बघण्याचा
              दृष्टीकोन अधोरेखित होऊ लागला. उपवर वधू, त्यांचे पालक आणि सर्व समाज
              बांधवांना देखील या प्रतितयश संमेलनाद्वारे एकाच वेळी, एकाच स्थळी,
              सर्व गोत्रांमधून अपेक्षित स्थळ मिळण्याची संधी मिळाली, हेव गत 13
              संमेलनाच्या भरघोस प्रतिसादावरुन दिसुन येत आहे. हा एक विवाहपूर्व
              घटनांमधील बदल सर्व समाजाला नक्कीच जाणवत आहे, हे ही नमुद करावेसे
              वाटते. यात एक विशेष नमुद करावेसे वाटते ते म्हणजे परिचय पुस्तिकेत
              फक्त उपवर-वचूंचेच प्रवेश अर्ज, अध्यक्षीय मनोगत वा व्यतिरीक्त अन्य
              कोणतीही अवांतर माहीती छापली जात नाही. तसेद संमेलनास येणा-या
              प्रत्येक प्रवेशकर्त्यास प्रवेशशुल्क भरावेच लागते, हे हि नियम
              समितीने प्रत्येक संमेलनात कसोशिने पाळले आहेत.
            </span>
          </p>
          <p className="c1">
            <span className="c2">
              केवळ विवाहपूर्व उपवर-वधू परिचय संमेलन आयोजनाद्वारे सामाजिक
              परिवर्तन घडविताना, विवाहोत्तर समस्या निर्माणच होणार
            </span>
          </p>
          <p className="c1">
            <span className="c2">
              नाहीत, याची दक्षता कशी घ्यावी, याचेही समुपदेशन या संमेलनातूच होत
              आहे. सन 2011 आणि नंतर होत असलेल्या या संमेलनासाठी उपस्थित
              असणा-यांच्या जीवनात कोणतीही विवाहोत्तर समस्या निर्माण होऊ देऊ नये,
              असे निर्णय घेणारे हे वाणी समाजातील नव्हेच अन्य समाज मंडळात सुध्दा
              समन्वय समिती हे एकमेव मंडळ आहे, असे गर्वाने नमुद करावेसे वाटते. या
              बरोबरच सामाजिक क्षेत्रात कार्य करणा-या सर्व व्यक्तीचा अर्थात सर्व
              मंडळ पदाधिका-यांचा योग्य तो आदर राखला गेला पाहिजे, हे हि आग्रहाने
              प्रतिपादन करणारे, समन्वय समिती हे एकमेव मेडळ आहे. दि. 29 एप्रिल
              2012 रोजी कोंबिवली येथे घटस्फोटीत असलेले आदि पुर्नविवाहासाठी
              इच्छुक असलेल्यांसाठी एकत्रिकरण आयोजित करन समन्वय समितीने
              पुरोगामित्व सिध्द केले आहे.
            </span>
          </p>
          <p className="c1 c15">
            <span className="c2"></span>
          </p>
          <p className="c1 c15">
            <span className="c2"></span>
          </p>
          <p className="c1 font-bold my-5">
            <span className="c18">समन्वय समिती - सिंहावलोकन - ऋणनिर्देश</span>
          </p>
          <p className="c1 c8">
            <span className="c2">
              समन्वय समितीच्या स्थापनेनंतर प्रथम अध्यक्षपद मा.श्री. नरहर गोपाळ
              वाणी अर्थात श्री. आण्णा वाणी यांनी भूषविले. श्री. आण्णांचे शासकीय
              सेवेत असतानाचे कार्य, निवृत्तीनंतर आरएसएस आणि भारतीय जनता पक्ष,
              ठाणे जिल्हा प्रचारक म्हणून केलेले कार्य आणि अन्य सामाजिक संघटनेत
              केलेले उल्लेखनीय कार्य या सर्व कार्याचा अनुभव गाठीशी घेऊन प्रथमच
              श्री आण्णांनी झाली समाज मंडळात कार्य सुरु केले. विचारांची पक्की
              बैठक, निवृत्तीनंतरही कार्य करण्याची उमेद, स्पष्टवक्तेपणा या
              मुद्दयांवर श्री आण्णांनी कार्य सुरु केले. केवळ समाज एकत्रिकरण करुन
              भागणार नाही, समाजातील बांधवांनी विशेषतः तरुणांनी राजकारणात सक्रिय
              व्हावे, या मताशी श्री. आण्णा कायम आग्रही आहेत. राजकारणातून सामाजिक
              विकास हे त्यांचे ब्रीद आहे. या मतातुनच श्री आण्णांनी उपवर वधू
              परिचय संमेलनाबरोबरच, एक सामाजिक बांधिलकी म्हणून ठाणे, नाशिक
              जिल्हयातील वनवासी कल्याण आश्रमाच्या विविध उपक्रमांना भेट म्हणून एक
              अभ्यास सहल आयोजित केली होती. या सहलीतच वनवासी विभागातील व्यक्तींचा
              दिनक्रम आणि त्यांचे कार्य ठळकपणे दाखवून, विविध सामाजिक संस्था,
              शैक्षणिक संस्था कशा कार्यरत आहेत, हे ठळकपणे दाखवून दिले.
            </span>
          </p>
          <p className="c1 c3">
            <span className="c2"></span>
          </p>
          <p className="c1 c8">
            <span className="c2">
              या उपक्रमांतर्गतच, रामभाऊ म्हाळगी प्रबोधिनी प्रशिक्षण केंद्र,
              उत्तन, भाईंदर येथे दोन दिवसाचा अभ्यास वर्ग आयोजित केला होता. या
              वर्गात नेतृत्वगुण, सभेत कसे बोलावे, सामाजिक संस्था चालविताना
              नियमांचे कसे पालन करावे या विषयांबरोबर भारतीय संस्कृती आणि समाजाची
              वाटचाल या विषयावरही प्रबोधनात्मक चर्चा आयोजित करण्यात आली होती.
              याशिवाय सामाजिक संस्थेचे हिशेब, लेखाजोगा ठेवण्यासंबधीच्या
              अभ्यासवर्गासाठी सुध्दा श्री. आण्णांनी कोषाध्यक्ष आणि एक प्रतिनिधी
              यांना रामभाऊ म्हाळगी प्रबोधिनीच्या एका उपक्रमात सहभागी केले होते.
              आज अण्णा वयाच्या पंचाहत्तरीत आहेत, तरीही, संकष्टी, माधी गणेशोत्सव
              या उत्सवात, श्री महागणपती टिटवाळा येथील त्यांचे कार्य आततागायत
              अखंड सुरु आहे. श्री आण्णांना दिर्घायुष्य लाभो, हिच समन्वय
              समितीच्या त्रैवार्षिक अहवाल प्रकाशनाच्या निमित्त श्री गणरायाच्या
              चरणी प्रार्थना.
            </span>
          </p>
          <p className="c1 c3">
            <span className="c2"></span>
          </p>
          <p className="c1 c8">
            <span className="c2">
              या सर्व कामांमध्ये श्री आण्णांना सहकार्य केले ते समन्वय समितीचे
              प्रथम उपाध्यक्ष कै श्री एन आर वाणी ऊर्फ श्री तात्या, एनआर
              तात्यासुध्दा शासकीय स्वेच्छासेवा निवृत्तीनंतर सामाजिक कार्यासाठी
              पूर्णपणे कार्यात होते. अर्थात सेवेत असतानाच तात्यांनी डोंबिवली या
              शहरात सामाजिक । मंडळ, शैक्षणिक संस्था, पतपेढी यांचे जाळे विणले
              होते. या शिवाय उद्योग, व्यवसाय किंवा नोकरीनिमित्ते आलेल्या कित्येक
              नव्हे तर सर्वच तरुणांना डोंबिवलीतील तात्या हे एक आधारवड होते.
              तात्यांचे सामाजिक कार्य म्हणजे पंढरपुर, त्र्यंबकेश्वर, पैठण, आळंदी
              धर्मशाळा, खानदेश, बागलाण मधील प्रत्येक शहरातील, गावातील समाज मंगल
              कार्यालय या सर्व वास्तु घडविताना, सामाजिक मंडळांना तात्यांनी
              अत्यंत सच्च्या मनाने आर्थिक. सामाजिक सहकार्य केले.
            </span>
          </p>
          <p className="c1 c3">
            <span className="c2"></span>
          </p>
          <p className="c1 c8">
            <span className="c2">
              यातच समितीचा उपवर वधू परिचय उपक्रम सुरु झाल्यावर तर, वर-वधूचे
              प्रवेश अर्ज भरुन घेणे आणि त्यांना संमेलनास येण्यास प्रवृत्त करणे
              हे कार्य तर तात्यांनी अंतिम श्वासापर्यंत केले. सांगायला अभिमान
              वाटतो की, सर्व मंडळांनी जमा केलेल्या उपवर-वधू प्रवेश अर्जाची
              संख्या आणि तात्यांनी जमा केलेल्या उपवर वधू प्रवेश अर्जाची संख्या
              ही नेहमीच अधिकच असायची. समन्वय समितीच्या आयोजित करण्यात आलेल्या
              प्रत्येक बैठक, सभा आणि संमेलनात तात्यांची उपस्थिती आल्हाददायक
              ठरायची. शांत स्वभाव, मोजकेच बोलणे आणि निर्णयाप्रती उत्तर देणे हा
              तात्यांचा स्थायिस्वभाव असल्यामूळे, समन्वय समितीच्या सन 1999 ते सन
              2010 पर्यंत उपाध्यक्ष म्हणून केलेल्या कार्यात सिंहाचा वाटा होता.
              एक आदर्श व्यक्तिमत्व म्हणून समन्वय समितीस कायमची आठवण राहिल,
              त्यांचे कार्य समिती असेच चालू ठेवेल, हिच तात्यांना खरी
              श्रध्दांजली.
            </span>
          </p>
          <p className="c1 c3">
            <span className="c2"></span>
          </p>
          <p className="c1 c8">
            <span className="c2">
              सन 1999 मध्ये गडकरी रंगायतानापासुन सुरु झालेल्या उपवर वधू परिचय
              संमेलनाचा प्रवास सन 2001 ते 2011 या कालावधीत कल्याण येथील आचार्य
              अत्रे सभागृहातच होता, हे गर्वाने सांगावेसे वाटते. जानेवारी
              महिन्याचा पहिला रविवार हा समन्वय समितीच्या उपवर वधू परिचय
              संमेलनासाठीच राखीव होता, हे आचार्य अत्रेतील अधिका-यांना सुध्दा
              ठावुक झाले होते. कार्यक्रम आला म्हणजे चहा, अल्पोपहार आणि भोजनाची
              व्यवस्था आलीच आणि हि सर्व व्यवस्था कल्याण मंडळांच्या सर्वच
              पदाधिका-यांनी यथायोग्य आणि निर्विघ्नपणे पार पाडली. पण यात एक विशेष
              नाव घ्यावेसे वाटते ते म्हणजे कै श्री प्रभाकर रामदास वाणी.
              प्रभाकरनाना, संमेलनाच्या दिवशी सकाळी सगळ्यांच्या आधी नाट्यगृहात |
              भोजनकक्षात उपस्थित असायचे. गत चार ते पांच वर्षांपासुन संमेलनास
              अभूतपूर्व प्रतिसाद मिळत असल्यामुळे नाटयगृहात प्रचंड गर्दी असायची,
              या गर्दीत नाना कार्यक्रम संपण्याआधी नाटयगृहात राऊंडला असायचे,
              त्यावेळेस त्यांना भोजन व्यवस्थेविषयी विचारणा केली तर, नानांचे एकच
              उत्तर असायचे, तुम्ही कार्यक्रमाकडे लक्ष द्या, भोजन व्यवस्थेची
              कोणतीही काळजी करु नका, आणि खरच नाना या असंख्य बांधवांची भोजन
              व्यवस्था पहात होते, या गडबडीत नानांचे स्वतःचे जेवण सुध्दा होत नसे,
              पण तरीही। हसतमुखाने नाना संमेलनातील उपस्थितांची भोजनाची व्यवस्था
              पार पाडत. आज जरी आचार्य अत्रे येथे संमेलन होत नसले तरी,
              संमेलनाच्या दिवशी सकाळपासुनच नानांची आठवण कायम होत राहील आणि
              संमेलनाच्या दिवशी उपस्थित प्रत्येकजण जेवून जाईल, हिच नानांना खरी
              श्रध्दांजली.
            </span>
          </p>
          <p className="c1 c3">
            <span className="c2"></span>
          </p>
          <p className="c1 c8">
            <span className="c2">
              समन्वय समितीच्या स्थापनेपासुन विविध मंडळातील ज्येष्ठ
              समाजबांधर्वाचा समितीच्या कार्यात सहभाग होता, त्यांच्या
              मार्गदर्शनाने, आणि समाज बांधवांच्या सहकार्याने समन्वय समिती आज 14
              वे उपवर वधू परिचय संमेलन गर्वाने आणि उत्साहाने आयोजित करीत आहे.
              समितीच्या 9 विभागीय मंडळातील माजी पदाधिका-यांचे योगदान नमुद
              करावेसे वाटते. अगोदरच उल्लेख केला असला तरी, श्री आण्णा वाणी, कै.
              श्री.एन आर तात्या, प.उपनगरे -श्री आणि सौ. डी टी शिरोडे, श्री.
              सिनकर, श्री.बी. डी वाणी, सौ. जस्मिन येवले, श्री राजेंद्र वाणी,
              श्री विजय अमृतकार, श्री. संजय धामणे, घाटकोपर- श्री. सुरेश येवले,
              श्री. चंद्रकांत पाखले, श्री प्रकाश कोठावदे, श्री विजय द.वाणी,
              ठाणे- श्री. बागडसर, श्री सुरेश वाणी, श्री भुरे, श्री पाटील, श्री
              एम.पी.वाणी, श्री.दिपक मोराणकर, श्री. अजय चिंचोले पनवेल-श्री
              ब्राह्मणकर, श्री.एसबी नावरकर, डोंबिवली - श्री. विश्वनाथ टिपरे,
              श्री किरण पिंगळे, श्री नरहर देव, श्री.व्हि डी वाणी, श्री बीडी
              कुडे, श्री एमडी नेरकर, श्री. सुधाकर येवले, श्री. राजु सिनकर,
              श्री.राजु अमृतकार, कल्याण-श्री टिबी वाणीसर, श्री शेंडेसर, श्री
              विश्वनाथबापू वाणी, श्री अरुण वाणी, श्री. कुडे आणि सर्व माजी मंडळ
              पदाधिकारी, सम्नवय समितीचे द्वैवार्षिक अधिवेशनासाठी सहाय्य करणारे
              श्री/सौ. नरेंद्र सिनकर, उल्हासनगर- श्री एमएनभाऊ वाणी, श्री. आनंदा
              कोठावदे, श्री जी.टी. अमृतकार, श्री अरुण वाणी, श्री मधुकर वाणी,
              श्री सीडी येवले, श्री डीएन नेरकर आणि विशेष म्हणजे मंडळाचे श्री
              मार्कंडेय, श्री पाचपुते आणि सर्व पदाधिकारी, गत 7 वर्षांपासुन
              संमेलनाच्या दिवशी प्रत्येक प्रवेशकर्त्यास प्रवेशिका परिचय पुस्तिका
              देऊन मोलाचे सहकार्य करीत आहे. अंबरनाथ- श्री महेंद्र येवले, श्री
              सुमाष शिरोडे, श्री मनोहर मेतकर, श्री बीबी पाटकर, बदलापुर श्री
              जेडीनाना वाणी, श्री रामदास वाणी, श्री.पाटकर, संस्कार वाणी सर्व
              माजी अध्यक्ष श्री संजय दशपुत्रे, श्री अतुल येवले, श्री. दिपक
              मोराणकर, श्री. विजयकुमार वाणी, श्री. नंदकिशोर कोठावदे, श्री. विजय
              द. वाणी, श्री. विजय अमृतकार आणि सर्व माजी उपाध्यक्ष, सर्व माजी
              सरचिटणीस, सर्वच प्रतिनिधी यांची मेहनत, संमेलनाच्या दिवशी
              व्यासपीठावरील व्यवस्था चोखपणे पहाणारे श्री. प्रशांत नेरकर, श्री.
              राजपाल शिरोडे, श्री. दिपक नेरकर, श्री. संदिप पाटकर, श्री रवी वाणी,
              श्री संजय वाणी, श्री. भूषण पाटील आणि सुत्र संचालनाची जबाबदारी
              उत्कृष्ठ निवेदनाद्वारे पार पाडणारे श्री विजयकुमार वाणी आणि श्री.
              अजित कुडे, सुत्र संचालन - श्री दिपक मोराणकर, श्री महेंद्र येवले,
              तसेच परिचय पुस्तिका छपाईत उपवर वधूचा प्रवेश अर्जाची मुद्रीत तपासणी
              करणारे श्री. महेंद्र येवले, मधुकर वाणी, आणि प्रिटिंगची सर्वच
              जबाबदारी व्यवस्थित पार पाडणारे श्री. हेमंत येवले, माजी महिला
              पदाधिकारी सौ. पिंपरीकर सौ. वाणी (भिवंडी), सौ. अंजली पाखले, श्रीमती
              मार्कंडेय, या सर्व माजी पदाधिका-यांच्या योगदानाने आणि विशेष नमुद
              करावासे वाटणारे एक नाव म्हणजे, मुंबई विभागातील वाणी समाजातील
              सर्वप्रथम महापालिकेत निवडून येण्याचा सन्मान मिळविणा-या सौ.
              अर्चनाताई कोठावदे, डोंबिवली, यांचे गत दोन वर्षांपासुन समितीच्या
              कार्याला पूर्णपणे सहकार्य असते, त्यांचे समितीतर्फे आभार.
            </span>
          </p>
          <p className="c1 c3">
            <span className="c2"></span>
          </p>
          <p className="c1 c8">
            <span className="c2">
              विशेष महत्वाचे म्हणजे सन 1999 ते 2012 पर्यंत समितीचे वार्षिक ऑडीट
              होऊन दरवर्षी ताळेबंद धर्मदाय आयुक्तांकडे सुपुर्द केला जातो, याचे
              संपूर्ण श्रेय श्री. सी.डी. येवले, कोषाध्यक्ष आणि चार्टड अकाऊंटट्
              श्री. प्रकाश कोठावदे यांना जाते, यांचे या द्वारे अभिनंदन. हे कार्य
              असेच सुरु राहुन 25 वे वर्ष रौप्यमहोत्सवी वर्ष दोन दिवसांचे उपवधु
              परिचय संमेलन आयोजित व्हावे, हिच या कार्यामागची ईश्वराकडे मागणी.
            </span>
          </p>
          <p className="c7 c3">
            <span className="c2"></span>
          </p>
          <p className="c7 c8">
            <span className="c2">समन्वय समितीकरीता,</span>
          </p>
          <p className="c7 c3">
            <span className="c2"></span>
          </p>
          <p className="c11">
            <span className="c2">
              (सीडी येवले)
              &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(मधुकर
              वाणी)
              &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(दिपक
              मोराणकर) &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
            </span>
          </p>
          <p className="c11">
            <span className="c2">
              कोषाध्यक्ष&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;चिटणीस&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;सरचिटणीस&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
            </span>
          </p>
          <p className="c7 c3">
            <span className="c2"></span>
          </p>
          <p className="c7 c3">
            <span className="c2"></span>
          </p>
          <p className="c11">
            <span className="c2">
              (बीडी कुडे)
              &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(विजयकुमार वाणी){" "}
            </span>
          </p>
          <p className="c7 c8 c17">
            <span className="c2">
              उपाध्यक्ष&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;अध्यक्ष
            </span>
          </p>
          <p className="c7 c15">
            <span className="c2"></span>
          </p>
          <div className="text-center">
            <p className="font-bold text-center text-xl my-5">
              <span className="c6">
                गत तेरा वर्षांपासुन समस्त वाणी समाजातील उपवर वधूच्या निवडीसाठी
                लाभदायक ठरलेले एकमेव संमेलन
              </span>
            </p>
            <p className="c10">
              <span className="c6"></span>
            </p>
            <p className="c7 c8">
              <span className="c2">
                रविवार दि. 13 जानेवारी 2013, स.9.00 ते सायं. 5 पर्यंत
                सावित्रिबाई फुले नाटयगृह, डोंबिवली (पुर्व)
              </span>
            </p>
            <p className="c7 c3">
              <span className="c2"></span>
            </p>
            <p className="c7 c3">
              <span className="c2"></span>
            </p>
            <p className="c11 c8 font-bold py-5">
              <span className="c0">समन्वय समिती कार्यालयिन कामकाज</span>
            </p>
          </div>
          <p className="c10 c8">
            <span className="c0"></span>
          </p>
          <p className="c1 c8">
            <span className="c2">
              1999 ते 2012 या काळातील ठळक वैशिष्ट्‌ये :
            </span>
          </p>
          <p className="c1 c3">
            <span className="c2"></span>
          </p>
          <ol className="c19 lst-kix_e4r02dhb6jj9-0 start" start="1">
            <li className="c1 c5 li-bullet-0">
              <span className="c2">1999 ते 2012 पर्यंतच्या कालावधीत :</span>
            </li>
          </ol>
          <ol className="c19 lst-kix_e4r02dhb6jj9-1 start" start="1">
            <li className="c1 c4 li-bullet-0">
              <span className="c2">एकूण 41 बैठकांचे आयोजन,</span>
            </li>
            <li className="c1 c4 li-bullet-0">
              <span className="c2">
                एकूण 26 परिपत्रकांद्वारे सर्व विभाग मंडळांना बैठकीसाठी सुचना
                पोस्ट, कुरियरद्वारे पाठविलीत.
              </span>
            </li>
            <li className="c1 c4 li-bullet-0">
              <span className="c2">
                9 मंडळे त्यांचे प्रत्येकी दोन । तीन पदाधिकारी, निमंत्रित संस्था,
                महिला मंडळे, सर्व मिळून अंदाजे 25 सदस्यांना 1999 ते 2012 पर्यंत,
                प्रत्यक्ष सर्व बैठकांचे फोनवरुन निमंत्रण, 41 बैठकांसाठी फोनवरुन
                निमंत्रणाची संख्या अंदाजे 1025 (एक हजार पंचवीस).
              </span>
            </li>
            <li className="c1 c4 li-bullet-0">
              <span className="c2">
                सन 1999 ते 2003 पर्यंत विभागावार मंडळात बैठकांचे आयोजन, सन 2004
                पासुन डोंबिवली येथील ग्रेन मर्चेंट हॉल येथेच बैठकांचे आयोजन.
              </span>
            </li>
            <li className="c1 c4 li-bullet-0">
              <span className="c2">
                एप्रिल 2001 मध्ये समन्वय समितीचे धर्मदाय आयुक्त, अलिबाग, जि.
                रायगड येथे नोंदणीकरण,
              </span>
            </li>
            <li className="c1 c4 li-bullet-0">
              <span className="c2">
                सन 2001 मध्ये द्वैवार्षिक सर्वसाधारण सभेचे कल्याण येथे आयोजन,
                अहवाल प्रकाशित.
              </span>
            </li>
            <li className="c1 c4 li-bullet-0">
              <span className="c2">
                सन 2003 मध्ये मुंबई विभागातील पहिल्या महिला संमेलनाचे गोरेगांव,
                मुंबई येथे आयोजन, अहवाल प्रकाशित.
              </span>
            </li>
            <li className="c1 c4 li-bullet-0">
              <span className="c2">
                सन 2005 मध्ये सहाव्या सर्व साधारण सभेचे संमेलनातच आयोजन, सन 2005
                पासुन नुतन कार्यकारीणीची कामकाजास सुरुवात.
              </span>
            </li>
            <li className="c1 c4 li-bullet-0">
              <span className="c2">
                सन मे 2010 मध्ये अकराव्या सर्व साधारण सभेचे आयोजन, नुतन
                कार्यकारीणीची कामकाजास सुरुवात.
              </span>
            </li>
            <li className="c1 c4 li-bullet-0">
              <span className="c2">
                सन 1999 ते 2012 पर्यंतच्या सर्वच उपवर परिचय संमेलनांचे प्रवेश
                अर्ज, निमंत्रण नाशिक, धुळे, पुणे, जळगाव, औरंगाबाद या जिल्हयातील
                45 समाज मंडळांना पोस्टाने पाठविले जाते.
              </span>
            </li>
          </ol>
          <ol className="c19 lst-kix_e4r02dhb6jj9-0" start="2">
            <li className="c1 c5 li-bullet-0">
              <span className="c2">
                सन 2003 मध्ये उपवर-वचूंची उपस्थिती चिंताजनक असता संमेलनानंतर
                लगेचच सर्व मंडळ अध्यक्षांना चिंतन पत्र. सन 2004 मध्ये संमेलनातच
                सुश्राव्य गीत गायनाचा कार्यक्रम.
              </span>
            </li>
            <li className="c1 c5 li-bullet-0">
              <span className="c2">
                सन 2004 भारतीय लाड मध्ये समन्वय समितीच्या अधिपत्याखाली अखिल
                शाखीय वाणी समाज मंडळाची डोंबिवली येथे
              </span>
            </li>
            <li className="c1 c5 li-bullet-0">
              <span className="c2">
                सन 2005 मध्ये मुंबई आणि परिसरात दि.26 जुलै 2005 रोजी मुंबई
                परिसरात निसर्गकोपामुळे झालेल्या नुकसानाबद्दल पालि समाजबांधवांना
                समितीचे आर्थिक सहारा, याच वषाँ समन्वय समितीची इमर्जन्सी फंड
                म्हणुन आर्थिक तरतुद.
              </span>
            </li>
            <li className="c1 c5 li-bullet-0">
              <span className="c2">
                सन 2010 पासुन एसएमएस द्वारेसुध्दा मंडळ अध्यक्ष, पदाधिकारी
                बैठकांचे निमंत्रण.
              </span>
            </li>
            <li className="c1 c5 li-bullet-0">
              <span className="c2">
                सन 2010 पासुन sanskarwani.co.in या वेबसाईटद्वारे उपवर वधू परिचय
                प्रवेश अर्ज उपलब्ध.
              </span>
            </li>
            <li className="c1 c5 li-bullet-0">
              <span className="c2">
                सन 2011 पासुन wani samaj mumbai, (वाणी समाज मुंबई) या नावाने,
                सोशल वेबसाईट फेसबुक वर संपर्क माध्यम, 15 डिसेंबर 2012 पर्यंत
                एकूण 2200 पर्यंत फक्त वाणी समाजबांधवांची सदस्य नोंदणी.
              </span>
            </li>
            <li className="c1 c5 li-bullet-0">
              <span className="c2">
                samnvaysamitimumbai@gmail.com या नावे ईमेल द्वारे 1500 वाणी
                समाजबांधव संपर्कात.
              </span>
            </li>
            <li className="c1 c5 li-bullet-0">
              <span className="c2">
                सन 2012 च्या परिचय पुस्तिकेत नोंद केलेल्या सर्वच उपवर-वचूंना
                एसएमएस द्वारे । ईमेल द्वारे संमेलनास उपस्थित राहण्याचे संदेश.
              </span>
            </li>
            <li className="c1 c5 li-bullet-0">
              <span className="c2">
                सन 1999 ते 2012 पर्यंतचे प्रत्येक वर्षांचे आर्थिक ताळेबंद
                दरवर्षी संमेलनानंतर होणा-या समितीच्या पहिल्याच बैठकीत मंजुरी
                घेऊन, सीएंच्या आडिटनंतर धर्मदाय आयुक्तांकडे दरवर्षी वेळेच्या आत
                सबमिट केले जाते.
              </span>
            </li>
          </ol>
          <div className="text-center">
            <p className="c11 c8 font-bold mt-5">
              <span className="c0">समन्वय समिती कार्यकारीणी</span>
            </p>
            <p className="c10 c8">
              <span className="c0"></span>
            </p>
            <p className="c11 c8 text-sm py-5">
              <span className="c2">
                (विभागीय मंडळ अध्यक्ष/उपाध्यक्ष, सरचिटणीस पदसिध्द अधिकारी आहेत)
              </span>
            </p>
          </div>
          <p className="c7 c3">
            <span className="c2"></span>
          </p>
          <a id="t.ee120db55d693cbce2b371fcdd68eb7f271596bc"></a>
          <a id="t.0"></a>
          <table className="table-auto border border-collapse border-gray-800 w-full">
            <tbody>
              <tr className="bg-gray-200">
                <td className="p-3 border border-gray-800">
                  <p className="font-semibold">सन 1999 ते 2005</p>
                </td>
                <td className="p-3 border border-gray-800">
                  <p className="font-semibold">सन 2005 ते 2010</p>
                </td>
                <td className="p-3 border border-gray-800">
                  <p className="font-semibold">सन 2010 ते 2015</p>
                </td>
              </tr>
              <tr>
                <td className="p-3 border border-gray-800">
                  <p>अध्यक्ष - श्री. आण्णा वाणी</p>
                </td>
                <td className="p-3 border border-gray-800">
                  <p>अध्यक्ष - श्री. आण्णा वाणी</p>
                </td>
                <td className="p-3 border border-gray-800">
                  <p>अध्यक्ष - श्री विजयकुमार वाणी</p>
                </td>
              </tr>
              <tr>
                <td className="p-3 border border-gray-800">
                  <p>उपाध्यक्ष श्री एनआर वाणी</p>
                </td>
                <td className="p-3 border border-gray-800">
                  <p>
                    उपाध्यक्ष - श्री एनआर वाणी <br /> श्री. चंद्रकांत पाखले
                  </p>
                </td>
                <td className="p-3 border border-gray-800">
                  <p>उपाध्यक्ष -श्री बी डी कुडे</p>
                </td>
              </tr>
              <tr>
                <td className="p-3 border border-gray-800">
                  <p>सरचिटणीस श्री विजयकुमार मि. वाणी</p>
                </td>
                <td className="p-3 border border-gray-800">
                  <p>सरचिटणीस श्री. विजयकुमार मि.वाणी</p>
                </td>
                <td className="p-3 border border-gray-800">
                  <p>सरचिटणीस - श्री. दिपक र. मोराणकर</p>
                </td>
              </tr>
              <tr>
                <td className="p-3 border border-gray-800">
                  <p>कोषाध्यक्ष श्री सुरेश र. येवले</p>
                </td>
                <td className="p-3 border border-gray-800">
                  <p>कोषाध्यक्ष-श्री सी डी येवले</p>
                </td>
                <td className="p-3 border border-gray-800">
                  <p>कोषाध्यक्ष - श्री सी डी येवले</p>
                </td>
              </tr>
              <tr>
                <td className="p-3 border border-gray-800">
                  <p>चिटणीस श्री डी टी शिरुडे</p>
                </td>
                <td className="p-3 border border-gray-800">
                  <p>चिटणीस - श्री नरहर देव</p>
                </td>
                <td className="p-3 border border-gray-800">
                  <p>चिटणीस - श्री मधुकर बागी</p>
                </td>
              </tr>
            </tbody>
          </table>
          <p className="c10 c8">
            <span className="c0"></span>
          </p>
          <p className="c7 c3">
            <span className="c2"></span>
          </p>
          <p className="c7 c3">
            <span className="c2"></span>
          </p>
          <p className="c7 c3">
            <span className="c2"></span>
          </p>
          <p className="c7 c3">
            <span className="c2"></span>
          </p>
          <p className="c7 c3">
            <span className="c2"></span>
          </p>
          <p className="c7 c3">
            <span className="c2"></span>
          </p>
          <p className="c7 c3">
            <span className="c2"></span>
          </p>
          <p className="c7 c3">
            <span className="c2"></span>
          </p>
          <p className="c3 c7">
            <span className="c2"></span>
          </p>
          <p className="c7 c3">
            <span className="c2"></span>
          </p>
          <p className="c7 c3">
            <span className="c2"></span>
          </p>
        </div>
      </div>
    </>
  );
};

export default AboutUs;
