import president from "../../assets/img/president.jpg";
const Content = () => {
  return (
    <div className="text-justify">
      <div className="flex lg:flex-row flex-col items-center text-justify justify-center">
        <img
          src={president}
          alt="President"
          className="lg:h-[65vh] h-[50vh] lg:w-[40%] w-full rounded-md mt-10"
        />

        <div className="pt-10 px-5">
          <h1 className="text-xl pb-1 text-bold text-center pb-10">
            || अध्यक्षीय मनोगत ||
          </h1>{" "}
          <h3 className="text-md pb-4">आदरणीय समाज बंधु भगिनींनो...!</h3>
          <h1>
            {" "}
            &nbsp; &nbsp; &nbsp; &nbsp; लाडशाखीय वाणी समाज समन्वय समितीचे हे
            रौप्यमहोत्सवी वर्ष. त्याचप्रमाणे समन्वय समिती व संस्कारवाणी, मुंबई
            यांच्या संयुक्त विद्यामाने आयोजीत उप उपवर-वधूवर परिचय संमेलनाचेही २५
            वे हे वर्षे. सर्व उपवर-वधूवर, सर्व समाज बांधव-भगिनी व उपस्थित
            मान्यवरांचे मी स्वागत करतो.
            <br />
            <br />
            &nbsp; &nbsp;&nbsp; &nbsp; समन्वय समिती व संस्कारवाणी
            कार्यकर्त्यांनी कुठल्याही पदाची फळाची अपेक्षा न करता मनापासुन
            केलेल्या मेहनतीने हा वटवृक्ष तयार झाला. या रौप्यमहोत्सवी वर्षाचे
            औचित्य साधुन सर्व पदाधिकारी व कार्यकर्त्याचे मी मनापासुन अभिनंदन
            करतो व धन्यवाद देतो. <br />
            <br />
            &nbsp; &nbsp;&nbsp; &nbsp; अतियश शिस्तबध्द व वेळेचे काटकोरपणे नियोजन
            ही या यशस्वियतेची गुरूकिल्ली . कार्यकर्त्याचा दांडगा उत्साहाला
            मिळालेली फलश्रृती...... एकमेकांवरील प्रचंड विश्वास......
            एकमेकांविषयी प्रचंड आदर... व प्रत्येकात असलेल्या "काही ना काही गुण"
            असण्याची भावना व त्याची नेतृत्वाने केलेली पारख व त्यातून योग्यवेळी
            प्रत्येकाला दिलेली संधी हे खरे या यशस्वियतेचे गमिक आहे. एकत्र येणे
            ही सुरूवात... एकत्र रहाणे ही प्रगती व एकत्र चालणे हे यश... या आपल्या
            समाजाच्या ब्रीद वाक्याप्रमाणे समन्वय समिती या टप्प्यापर्यंत पोहचू
            शकली आहे. <br />
            <br />
            &nbsp; &nbsp;&nbsp; &nbsp; काळाची गरज ओळखुन आपण केलेल्या
            तंत्रज्ञानाचा वापर...... करोना काळात आपल्या समाजात बांधवांचा
            आत्मविश्वास दृढ होण्यासाठी आयेजित केलेल्या ऑनलाईन ५२ पुष्पांचे
            आयोजन. या पुष्पांमध्ये
          </h1>
        </div>
      </div>
      <h1 className="text-start flex justify-center py-10">
        चिमुकल्या बाळांपासुन... आजी आजोंबापर्यत,
        <br /> शिक्षणापासुन... संस्कारापर्यंत
        <br /> तंत्रशिक्षणापासुन... अवकाश भरारीपर्यंत,
        <br /> समाजकार्यापासुन... संस्कृतीपर्यत
        <br /> जोतिषशास्त्रापासुन... आध्यात्मापर्यत,
        <br /> डॉक्टरांपासुन... वकीलांपर्यत <br />
        आवडीनिवडीपासुन... छंदापर्यंत,
        <br /> महिला सशक्तीकरणापासुन... आदिशक्तीपर्यत <br /> नोकरीपासुन...
        यशस्वी उद्योजकांपर्यत
        <br /> विवाहपूर्व समुपदेशनापासुन... विवाहोत्तर समस्यांपर्यत
        <br />
        सुत्रसंचालनापासुन... मंत्रमुग्ध करणा-या संगीतापर्यत <br />
        गाण्यांपासुन... गाण्यांच्या महिफिलीपर्यत
      </h1>
      <h1>
        &nbsp; &nbsp;&nbsp; &nbsp; &nbsp; &nbsp;अशा अनेक पुष्पांचा समावेश
        करण्यात आला होता जेणेकरून करोनामुळे जे भितीचे वातावरण निर्माण झाले होते
        ते निवारून आपल्या समाजबांधवांचे मनोबल उंचावण्यास मदत होईल.
        <br />
        <br />
        &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; काळाची गरज ओळखुन व परिस्थितीची जाण
        ठेवून आपण करोना काळात उप उपवर-वधू परिचय संमेलनाचे ऑनलाईन आयोजन केले.
        पहिल्यांदा असे ऑनलाईन संमलेन यशस्विरित्या आयोजन करण्याचा मान समन्वय
        समिती व संस्कारवाणी मुंबईला मिळाला . या संमेलनास देश-परदेशातून जवळजवळ
        ३५०० पेक्षा जास्त समाज बंधू भगिनी उपस्थित होते. त्याप्रमाणे आजपर्यंत
        ५००० पेक्षा जास्त उपवर-वधूवरांचा परिचय आपण या परिचय संमेलनामधून करून
        दिल्याचा आगळा-वेगळा विकम ही समन्वय समितीने केला आहे.
        <br />
        <br />
        &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; बंधू भगिनींनो समन्वय समितीने ५०००
        पेक्षा जास्त उपवर-वधूवरांचा फक्त परिचय करून दिला नाही पण त्यांनी
        आपल्याला सुयोग्य, साथीदार म्हणजेच स्वामी विवेकानंदाना अपेक्षित /
        स्वप्नातील
      </h1>
      <h1 className="text-start flex justify-center py-10">
        १. बुध्दीमध्ये विवेक आहे... हदयामध्ये करूणा आहे.
        <br /> २. मन ज्याचे स्थिर आहे... आत्मविश्वास दृढ आहे.
        <br /> ३. इच्छाशक्ती प्रबळ आहे... ध्येय ज्याचे उंच आहे.
        <br /> ४. वाणी ज्याची विनम्र आहे... मानवता हेच कूळ आहे.
        <br /> ५. गुरूजनांवर 'श्रध्दा' आहे... पालकांचा आदर आहे.
        <br /> ६. सर्वाप्रती प्रेम आहे... हीच जगण्याची रित आहे.
      </h1>
      <h1>
        अशा सर्वगुणसंपन्न साथीदार निवडण्यास मदत केली
        <br />
        <br />
        &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; आपण सर्वाचे म्हणजे संपुर्ण विश्वाचे
        कल्याण व्हावे म्हणुन ज्ञानाचा देव, संताचे संत, ज्यांनी सर्वाना आईचे
        प्रेम दिले... म्हणुन असे एकमेव संत की ज्यांना "ज्ञानाई" ही आईची उपाधी
        दिली गेली. संत ज्ञानेश्वर महाराजांनी संपुर्ण विश्वासाठी, संपुर्ण
        विश्वाच्या देवाकडे, संपुर्ण विश्वासाने “विश्वात्मकेदेवे” म्हणजे आपल्या
        गुरूकडे "पसाय” म्हणजे प्रसाद मागितला... त्याचा काही अंशतरी आपल्या
        सर्वाच्या पदरी पडावा या आशेने समन्वय समितीने लावलेले “इवलेसे रोप” या २५
        वर्षात कळयांची फुले होवून बहरत आले आहे... व या रौप्यमहोत्स्ववी वर्षात या
        फळांचा “हार” तयार करून... तो श्री गणरायाच्या... आईवडीलांच्या...
        कुलदेवतेच्या... ग्रामदेवतेच्या...स्थानदेवतेच्या... वास्तूदेवतेच्या...
        वरिष्ठांच्या-मान्यवरांच्या चरणी अर्पित करण्याची ही “सुवर्णसंधी” मला
        प्राप्त झाली आहे त्याचे औचीत्य साधून झालेल्या चुकांची माफी मागुन सर्वानी
        केलेल्या सहकार्याप्रती / प्रेमापोटी सर्वाप्रती मी ‘कृतज्ञता' व्यक्त
        करतो.
      </h1>

      <h1 className="text-start flex justify-center py-10">
        इवलेसे रोपा लावियले दारी......
        <br /> त्याचा वेल गेला गगनावरी......||१||
        <br /> मोगरा फुलला... मोगरा फुलला
        <br /> फूलें वेंचीतांची बहरू कळियांसी आला ||२||
        <br /> मनाचिये गुंती... गुंफियेला शेला <br /> बाप रखुमादेविवरी विठ्ठलें
        अर्पिला ||३||
        <br /> मोगरा फुलला... मोगरा फुलला
      </h1>
      <h1>
        &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; आजचा नाताळाचा दिवस म्हणजे इच्छीत
        गोष्टी मागण्याचा, त्यामुळे आपल्या मनातील / आपल्या स्वप्नातील जोडीदार आपण
        मागावा व तो आपणांस लाभावा अशी प्रार्थना परमेश्वराकडे करूया. एवढे बोलून
        आपणा सर्वाना नाताळाच्या व नववर्षाच्या हार्दिक शुभेच्छा देवून माझे मनोगत
        संपवितो.
      </h1>
      <h1 className="mt-5">
        मी समाजाचा... समाज माझा... <br /> जय हिंद... जय महाराष्ट्र…
      </h1>
      <h4 className="font-bold my-5">श्री. राजेंद्र लक्ष्मण वाणी</h4>
      <h1 className="mb-20">अध्यक्ष, समन्वय समिती, मुंबई</h1>
    </div>
  );
};

export default Content;
